hard_words = {
    "УРОКИ": "Что можно приготовить, но нельзя съесть?",
    "ШАХМАТИСТ": "Кто ходит сидя?",
    "ДВЕРЬ": "Кто приходит, кто уходит, все ее за ручку водят.",
    "ДОРОГА": "Если б встала, до неба достала б.",
    "День": "К вечеру умирает, по утру оживает.",
    "РАДИО": "В Москве говорят, а у нас слышно.",
    "ВРЕМЯ": "Без ног и без крыльев оно, быстро летит, не догонишь его.",
    "ТУАЛЕТНАЯ": "Самая популярная бумага",
    "СЕКРЕТОМ": "Чем можно поделиться только один раз?",
}
easy_words = {
    "АВТОМОБИЛЬ": """Вдаль зовёт его дорога.
 Светофор мигает строго.
 Он проедет много миль,
 легковой....""",
    "ПОЕЗДА": """Цепь вагонов. - Спят здесь? - Да!
 Мчат по рельсам... """,
    "АВТОБУС": """Под колёсами не глобус.
 В парк весь класс везёт.... """,
    "ВЕЛОСИПЕД": """Двухколёсный мчит без бед
 новый мой...""",
    "САМОКАТ": """Тротуар. Несусь под скат.
 Под ногой мой ...""",
    "САМОЛЕТ": """Он летит из дальних стран.
 Под крылами океан.
 Выше облака полёт.
 Птиц обгонит...""",
    "ЛОДКА": """По воде плывёт "лебёдка".
 Два весла. На речке...""",
    "ШАР": """Для Незнайки был кошмар -
 Падать стал воздушный... """,
    "КОРОВА": """Не гляди ты так сурово!
 Молочко нам дай,...""",
}
